[X2DownloadableContentInfo_MZAmmoMod]
TooSmallClipSize = "Размер магазина слишком мал!"

[MZ_Effect_EnervativeRounds]
DisabledWeapon="Обессилен!"

[MZ_Effect_PutPsiOnCooldown]
EffectAppliedName="Псионическое иссушение"

[MZ_Item_Ammo]
ScrambleRoundsEffectName="Сбитый прицел"
ScrambleRoundsEffectDesc="Точность и шанс крита уменьшены из-за получения урона искажающими патронами"
EnervativeRoundsEffectName="Обессилен"
EnervativeRoundsEffectDesc="Ноносимый урон уменьшен из-за получения урона ослабляющими патронами"

MaxShredLabel="МАКСИМАЛЬНЫЙ РАЗРЫВ"
AimDebuffLabel="ШТРАФ ТОЧНОСТИ" 
CCDebuffLabel="УМЕНЬШЕН ШАНС КРИТА"
LifestealLabel="НАНО-ВАМПИРИЗМ"
DamageReductionLabel="УМЕНЬШЕНИЕ УРОНА"
MalfunctionChanceLabel="ШАНС НЕИСПРАВНОСТИ"
ClipSizeDownLabel="УМЕНЬШЕНИЕ ОБОЙМЫ"
SplashDamageLabel="АОЕ УРОН"
EnviroDamageLabel="УРОН УКРЫТИЯМ"
AntiVioletDivisorLabel="+1 УРОНА ЗА КАЖДЫЕ ПСИ"